[
	{
		"Key": "Intro_1",
		"Text": "Что-то не так с картинами моего мужа\nМой муж — художник."
	},
	{
		"Key": "Intro_2",
		"Text": "Ну… это громко сказано. Он работает в очень современном стиле, чем-то похожем на Джексона Поллока. Я видела, как он работает в студии — он не столько рисует, сколько швыряет краску на холст голыми руками."
	},
	{
		"Key": "Intro_3",
		"Text": "Странно, но люди платят за его работы настоящие деньги. Его последняя картина — серо-голубые брызги на сером холсте под названием Океанский рассвет — принесла нам кругленькую сумму в 3000 долларов. Он зарабатывает полноценную зарплату, а иногда и больше."
	},
	{
		"Key": "Intro_5",
		"Text": "Хотя, если выбирать между одной из картин моего мужа и сумкой Louis Vuitton... ну, его картины (немного) менее уродливы. Честно, что не так с богатыми людьми и их любовью к безобразным вещам?"
	},
	{
		"Key": "Intro_4",
		"Text": "Я этого не понимаю. Может, те, кто покупает его работы, просто умнее или более «культурные», чем я. Все они одного типа — хорошо одетые мужчины с благородной сединой, миниатюрные блондинки-жёны, выглядящие так, будто в жизни не съели ни кусочка торта. Деньги куры не клюют."
	},
	{
		"Key": "Intro_6",
		"Text": "Ладно. Я отвлеклась. Причина, по которой я рассказываю это, в другом: последние две недели мой муж гостит у родственников. Пока его нет, я сама занимаюсь продажами картин, и заметила кое-что... странное."
	},
	{
		"Key": "Explore_1",
		"Text": "Среда 16.56\nНаша квартира — прекрасное место в центре города. Большое, залитое светом. Мой муж работает над картинами в отдельной комнате, оборудованной под студию. Картины от пола до потолка."
	},
	{
		"Key": "Explore_2",
		"Text": "И хотя каждая картина по отдельности ужасна, вместе они выглядят красиво. Разные цвета и стили брызг каким-то образом сочетаются — сразу видно, что всё это работы одного художника.\nПервые несколько дней всё шло хорошо."
	},
	{
		"Key": "Explore_3",
		"Text": "Мой муж оставил мне записку на столе с указанием кому и когда отдавать картины. Как раз скоро должен придти клиент."
	},
	{
		"Key": "TillEvening_AngryClient",
		"Text": "В тот раз я решила не отдавать картину. Я была занята и не подошла к двери. Ничего страшного, картины Теодора пользуются спросом."
	},
	{
		"Key": "TillEvening_MismatchPaint",
		"Text": "Была одна небольшая заминка — я чуть не отдала клиентке не ту картину вместо Вечернего покоя (для меня они выглядели одинаково!)."
	},
	{
		"Key": "TillEvening_AboutFilms",
		"Text": "Мне нравилось. После работы я смотрела сериалы в ожидании клиентов."
	}
]
